"SEND" = "发送";
"HIDE_KEYPAD" = "隐藏拨号键盘";
"DELETE" = "删除";
"END_CALL" = "结束";
"END_ALL_CONFIRMATION" = "结束全部通话";
"CALLING" = "正在呼叫…";
"CALLING_LABEL_FORMAT" = "正在呼叫“%@”…";
"HOLD_LABEL" = "保留";
"CALL_ENDING" = "通话即将结束…";
"CALL_ENDED" = "通话结束";
"EMERGENCY_CALL_STATUS_FORMAT" = "紧急呼叫 — %@";

"MUTE" = "静音";
"KEYPAD" = "拨号键盘";
"SPEAKER" = "免提";
"ADD_CALL" = "添加通话";
"MERGE_CALLS" = "合并通话";
"HOLD" = "保留";
"SWAP_CALLS" = "交换";
"CONTACTS" = "通讯录";
"ACTIVATING" = "正在激活...";

"AMBIGUOUS_CALL_LABEL" = "多个通话";

"CREATE_NEW_CALL" = "新建通话";
"BROWSE_CONTACTS" = "浏览通讯录";

"BACK" = "返回";
"CONFERENCE" = "会议";
"END_CALL_CONFIRM" = "结束";
"PRIVATE" = "单独通话";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@、%@";
"CONFERENCE_NAME_SEPARATOR" = "、";

"EMERGENCY_CALL" = "紧急呼叫";
"EMERGENCY_CALLS_ONLY" = "仅用于紧急呼叫";
"EMERGENCY_CALL_MODE" = "紧急呼叫模式";

"HIDE_ROUTES" = "隐藏来源";
"ROUTE" = "音频源";
"FAKE_UNLOCK" = "移动滑块来解锁";

"INTERNATIONAL_ASSIST" = "国际通话助理";

"DIAL_SHORT" = "拨打 %@";
"DIAL_LONG" = "拨打  %@…";

"FACETIME_DISABLED" = "FaceTime 已停用";
"FACETIME_DISABLED_MSG" = "FaceTime 目前已停用。您要启用它吗？";
"TURN_ON" = "打开";

